/*
[UT]
*/

"ER00_TEXTA_001" = "Hata";
"ER01_TEXTA_003" = "Yazıcı meşgul";
"ER04_TEXTA_001" = "Kağıt sıkışması";
"ER06_TEXTA_005" = "Kağıt yok veya yanlış yükleme";
"ER10_TEXTA_005" = "Servis gerekiyor";
"ER10_TEXTA_008" = "Servis gerekiyor";
"ER12_TEXTA_001" = "Çok sayfa besleme hatası";
"ER37_TEXTA_004" = "Kapak açık";
"ER4A_TEXTA_001" = "Yazıcının mürekkep pedinin kullanım ömrü dolmak üzeredir.";
"ER4A_TEXTA_002" = "Yazıcının mürekkep pedinin kullanım ömrü dolmuştur.";
"ST01_TEXTA_001" = "Yazdırılıyor";
"ST02_TEXTA_001" = "Yazdırılıyor";
"ST03_TEXTA_001" = "Yazdırılıyor";
"ST04_TEXTA_001" = "Hazır";
"ST07_TEXTA_001" = "Yazıcı meşgul";
"ST08_TEXTA_007" = "İlk mürekkep dolumu bitmiş değil";
"ST0A_TEXTA_002" = "Ürün kapatılıyor";
"ST11_TEXTA_001" = "Mürekkep sisteminin doldurulması";
"COM_TEXTA_001" = "İletişim Hatası";
"COM_TEXTA_002" = "İletişim hatası\r\nYanlış ürün seçilmiş olabilir";
"DEV_TEXTA_004" = "Farklı ürün seçilmiştir";
"OFL_TEXTA_003" = "Hazır değil";
"PAU_TEXTA_001" = "Durduruldu";
"SRC_TEXTA_001" = "Arıyor...";
"CHKDUPX_TEXTA_001" = "2- taraflı yazdırma";
"INKCHECKALERT_TEXTA_002" = "Mürekkep seviyesini düzenli olarak kontrol edin.\r\nMürekkep seviyesi, alt sınırdan daha düşükken yazıcının kullanılmaya devam edilmesi yazıcıya hasar verebilir.";
"ER00_TEXTB_013" = "1. Tüm yazdırma işlerini iptal et.\r\n2. Yazıcı kapağını açarak sıkışmış herhangi bir kağıt varsa çıkarın.\r\n3. Kapağı kapatın ve gücü kapatıp açın.";
"ER01_TEXTB_001" = "Lütfen bekleyin...";
"ER04_TEXTB_040" = "1. Yazıcı kapağını açarak sıkışmış herhangi bir kağıt varsa çıkarın.\r\n2. Kapağı kapatıp ürün üzerindeki %btn% düğmesine basın.";
"ER06_TEXTB_032" = "1. Kağıdı çıkarıp tekrar yükleyin.\r\n2. Ürün üzerindeki %btn% düğmesine basın.\r\n\r\nGörüntülenirken yazdırma işini iptal etmek için [İptal] öğesine tıklayın. İptal edilmezse, ürün üzerinde iptal edin.";
"ER10_TEXTB_008" = "Yazıcının mürekkep pedinin kullanım ömrü dolmuştur.\r\nLütfen Epson Destek ile temas kurun.";
"ER10_TEXTB_009" = "Yazıcının mürekkep pedinin kullanım ömrü dolmuştur.\r\nKullanılmış mürekkep dışarı akabilir.\r\nLütfen Epson Destek ile temas kurun.";
"ER12_TEXTB_004" = "Aşağıdaki işlemlerden birini yapın.\r\n- Kağıdı çıkarıp yeniden koyun. Ürünün üzerindeki %btn% düğmesine basın.\r\n- Görüntülendiğinde yazdırma işlemini iptal etmek için [İptal] seçeneğini tıklayın. İptal edilmezse ürünün üzerinden iptal edin.";
"ER37_TEXTB_010" = "Kapağı kapatın.";
"ER4A_TEXTB_001" = "Lütfen Epson Destek ile temasa geçin.\r\nYazdırma işlemine devam etmek için yazıcının üzerindeki %btn% düğmesine basın.";
"ER4A_TEXTB_002" = "Bu, yazdırma işlemine devam ederseniz kullanılmış mürekkebin dışarı akmasına neden olabilir.\r\nLütfen Epson Destek ile temasa geçin.\r\nYazdırma işleminde devam etmek için yazıcının üzerindeki %btn% düğmesine basın.";
"ST01_TEXTB_002" = "Lütfen bekleyin...";
"ST02_TEXTB_001" = "Lütfen bekleyin...";
"ST03_TEXTB_001" = "Lütfen bekleyin...";
"ST04_TEXTB_001" = "Yazdırma işlemi için hazır.";
"ST07_TEXTB_003" = "Yazdırma kafası temizleniyor veya mürekkep dolduruluyor. Lütfen bekleyin...";
"ST08_TEXTB_009" = "İlk mürekkep dolumu işlemini tamamlamak için kurulum sayfasına bakın.";
"ST0A_TEXTB_001" = "Lütfen bekleyin...";
"ST11_TEXTB_001" = "Lütfen bekleyin...";
"COM_TEXTB_005" = "Ürünü bilgisayara bağlayın ve yazıcıyı açın. Yazdırma işlemi sırasında yazıcıyı kapatırsanız yazdırma işlemini iptal edin.";
"COM_TEXTB_006" = "Aşağıdakilerden birini yapın.\r\n- Ürün \"%queuename%\" öğesine bağlı. Yazdırma işlemini bu ürünü kullanarak gerçekleştirin.\r\n- Ürünü bilgisayara bağlayın ve yazıcıyı açın. Yazdırma işlemi sırasında yazıcıyı kapatırsanız yazdırma işlemini iptal edin.";
"DEV_TEXTB_004" = "Sürücüde seçilen bir ürün yazdırılacak bir üründen farklıdır. Sürücü ayarlarını ve ürünü kontrol edin.";
"OFL_TEXTB_005" = "Yazdırma işlemini çevrim dışı olarak gerçekleştirebilirsiniz. Ürünü bilgisayara bağlayın ve yazıcıyı açın. Görüntülendiğinde [Çevrimiçi] seçeneğine tıklayın veya [Yazdırma Kuyruğu] seçeneğine tıklayın ve Çevrimiçi ayarlara geçin.\r\n\r\nGörüntülendiğinde yazdırma işlemini iptal etmek için [İptal] seçeneğine tıklayın.";
"PAU_TEXTB_002" = "Yazıcı durdurulmuşken yazdırma işlemini gerçekleştiremezsiniz. Yazdırma işlemine devam etmek için görüntülendiğinde [Devam Et] öğesine tıklayın veya [Yazdırma Kuyruğu] öğesine tıklayın ve \"Yazıcı\" menüsündeki \"Yazdırmayı Duraklat\" seçeneğinin seçimini kaldırın.\r\n\r\nYazdırma işlemini iptal etmek için görüntülendiğinde [İptal] öğesine tıklayın.";
"SRC_TEXTB_001" = "Arıyor...";
"CHKSCRP_TEXTB_003" = "[Kalın kağıt ve zarflar] onay kutusu işaretli.\r\nBu seçeneği sadece kalın kağıda basarken veya önceki çıktılarınız lekeli ise kullanın. Baskı, normalden daha uzun sürebilir.\r\nYazdırma işlemini iptal etmek için İptal'e veya devam etmek için Yazdır'a tıklayın.";
"CHKSCRP_TEXTB_004" = "[Kalın kağıt ve zarflar] onay kutusu seçilir.\r\nSadece, çıktılarınızda silik kısımlar varken bu onay kutusunu işaretleyin. Çıktılarınızda herhangi bir silik kısım yoksa yazdırma işini iptal edin ve onay kutusunu silin.\r\nBu özellik seçili durumdayken yazdırma normal yazdırmaya göre daha uzun süre alabilir.";
"CHKDUPX_TEXTB_009" = "1. Ön sayfayı/sayfaları yazdırın.\r\n2. Çıkartılan kağıdı çıkarın. Ters çevirin.\r\n3. Kağıdı önce kısa kenarı gelecek şekilde yükleyin ve sonra [Devam Et] öğesine tıklayın.\r\nNot:\r\n-Yazdırma işlemi başlamazsa [İptal] öğesine tıklayın.\r\n- Wi-Fi/network aracılığıyla 2 taraflı yazdırma mümkün olmayabilir.";
"BTN_PR_017" = "Yükle/Çıkar";
"IDS_INK_STOPRESET" = "İptal";
"IDS_CLOSE" = "Tamam";
"IDS_STOP" = "İptal";
"IDS_INK_STOPRJ" = "İptal";
"IDS_INK_OFFLINE_CANCEL" = "İptal";
"BTN_PC_004" = "İptal";
"BTN_PC_009" = "Tekrar Dene";
"BTN_PC_010" = "Devam";

//--->
"CHARGINGSTATUS_TEXTA_001" = "Mürekkep sisteminin doldurulması";
"INKCHECKALERT_TEXTA_001" = "Mürekkep seviyenizi düzenli aralıklarla kontrol edin.";
//<---

////////////////////////////////////////

"INK_REMAIN_MSG" = "Kalan gerçek mürekkep miktarını onaylamak için, yazıcının tüm mürekkep tanklarındaki mürekkep seviyesini görsel olarak kontrol edin.\r\nMürekkep seviyesi alt sınırdan düşükken yazıcıyı kullanmaya devam etmek yazıcıya zarar verebilir.";

////////////////////////////////////////

"920" = "Püskürtme Denetimi";
"921" = "Kafa Temizleme";
"922" = "Yazdırma Kafası Hizalama";
"923" = "Yazıcı Ayarları";
"924" = "Mürekkep Satın Al";
"926" = "Yazılım Güncelleme";
"928" = "Yazılım Güncelleme Ayarları";
"IDS_PR_ERROR" = "Hata";
"IDS_PR_COMERR" = "İletişim Hatası";
"IDS_PR_INKFEW" = "Mürekkep Az";
"IDS_PR_MAINTENANCECALL" = "Bakım Çağrısı";
"IDS_PR_WARNING" = "Diğer Uyarı";
"IDS_PR_CHANGINGBK" = "Siyah mürekkebi değiştirme";
"IDS_PR_OFFLINE" = "Çevrim dışı";
"IDS_PR_PAUSE" = "Duraklat";
"IDS_PR_SELECTERROR" = "Yazıcı Seçimi Hatası";
"IDS_PR_UNCLOGGER" = "Yazdırma İşi Hatası";
"IDS_ITEM" = "Olay";
"IDS_NOTIFY" = "Ekran Uyarısı";
"IDS_YES" = "Açık";
"IDS_NO" = "Kapalı";
"IDS_PROMOCHK" = "Epson'un Önerilerini Göster";
"IDS_ITEMGROUP" = "Uyarı Seç";
"IDS_SIMPLEST_CHK" = "Basit durum bildirimi";
"IDS_DEFAULT_BTN" = "Varsayılan";
"IDS_ICONGROUP" = "Kısayol Simgesi Seç";
"IDS_MONICON_CHK" = "Kısayol simgesini görev çubuğuna kaydedin";
"IDS_EXPTEXT2" = "Kısayol Simgesini çift tıklatırsanız, Yazıcı Durumu Penceresi açılır.";
"IDS_SHARED" = "Paylaşılan yazıcıları izlemeye izin ver";
"IDS_IO_CHECK_BTN" = "Mürekkep Az Hatırlatıcısı uyarılarına bakın";
"IDS_CANCEL_MONITOR" = "İptal";
"IDS_STRING_GROUP" = "Mürekkep Seviyeleri";
"IDS_STRING_GROUP_MTANK" = "Bakım Kutusu Hizmet Ömrü";
"IDS_SUB_BTN" = "Devam";
"IDS_SPL_BTN" = "Yazdırma Kuyruğu";
"IDS_CSICINFO_BTN" = "Bilgi";
"IDS_PRNSTOP_BTN" = "İptal";
"IDS_SPL_BTN2" = "Yazdırma Kuyruğu";
"IDS_SPL_BTN3" = "Yazdırma Kuyruğu";
"IDS_SHOWDETAIL_BTN" = "Ayrıntılar";
"IDS_ALLRIGHT" = "All Rights Reserved.";
"IDS_PRODUCT_VER_TITLE" = "Ürün";
"IDS_COMMON_VER_TITLE" = "Ortak";
"IDS_PRINTER_VER_TITLE" = "Kullanıcı Arayüzü";
"IDS_EBAPI_VER_STATIC" = "Yazıcı Arayüzü";
"IDS_INSTALL_VER_STATIC" = "Yükleyici";
"IDS_BOTHSIDE_PRINT" = "2- taraflı yazdırma";
"IDS_PRNPAUSE_BTN" = "Devam Et";
"IDS_CSIC_INFO" = "Kartuş Bilgileri";
"IDS_MAKER_TITLE" = "Üretici:";
"IDS_INK_TYPE_TITLE" = "Mürekkep türü:";
"IDS_IC_TYPE_TITLE" = "Kartuş kodu:";
"IDS_PRODUCTION_DATE_TITLE" = "Üretim tarihi:";
"IDS_BPMSTOP_BTN" = "Yazdırmayı İptal Et";
"IDS_BPMPRINT_BTN" = "Siyah Yazdır";
"IDS_BPMCLOSE_BTN" = "Kapat";
"IDS_BPMREPLACE_BTN" = "Kartuşu değiştirin....";
"IDS_INITFILL_TITLE" = "Epson Orijinal Mürekkep";
"IDS_INITFILL_TITLE2" = "Kartuş Hatası";
"IDS_BUTTON_CSIC_DETAILS" = "Ayrıntılar";
"IDS_CANCEL" = "İptal";
"IDS_BUTTON_CSIC_CONTINUE" = "Devam";
"IDS_BUTTON_CSIC_HOWTOBUY" = "Epson Mürekkep Alın";
"IDS_ERIS_FW_EXCEPTION_MSG" = "Bu programı kullanarak ayarları yapmak için, bunu bir istisna olarak Windows Firewall'a kaydetmelisiniz.\r\nBir istisna olarak kaydedilirse, bazı iletişim işlevleri, işlevleri kısıtlayabilecek Windows Firewall tarafından engellenebilir.\r\n\r\nEPSON Status Monitor 3'ü Windows Firewall'a bir istisna olarak kaydetmek istiyor musunuz?";
"IDS_ENVHELPMENU" = "Yardım";
"IDS_ENTRYICONMSG" = "Windows başlatıldığında EPSON Status Monitor 3 simgesini görev çubuğuna yerleştirmek istiyor musunuz?";
"IDS_STATISTICS" = "Kullanım bilgilerimi Epson ile Paylaş";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "Hakkında...";
"IDS_ERROR_001" = "Bellek yetersiz.\r\nLütfen bu programdan çıkın.";
"IDS_ERROR_015" = "Bellek yetersiz.";
"IDS_ERROR_021" = "Yazıcı bilgileri bulunamıyor.";
"IDS_ERROR_022" = "Bu yazıcıya ait hiçbir bilgi yok.";
"IDS_ERROR_023" = "Belirtilen dosya bulunamadı.";
"IDS_ERROR_024" = "Belirtilen dosya açılamadı.";
"IDS_RESTART_MON" = "Şu anda izlenemiyor.\nLütfen bilgisayarınızı yeniden başlatın.";
"IDS_RESTART_SHARE" = "İzlenemiyor. İzleme Tercihleri penceresinde,\n[Paylaşılan yazıcıları izle] onay kutusunun seçimini kaldırın ve bilgisayarınızı yeniden başlatın.\nSonra EPSON Status Monitor 2 dahil tüm uygulamaları kapatın\nve yazıcı sürücünüzü yeniden yükleyin.";
"IDS_RESTART_BID" = "Çift yönlü iletişim kurulamıyor.\nLütfen yazıcı sürücünüzü yeniden yükleyin.";
"IDS_SETUP_MENU" = "İzleme Tercihleri";
"IDS_PAPERSIZE" = "Kağıt Boyutu";
"IDS_MEDIATYPE" = "Ortam Türü";
"IDS_PAUSE" = "Duraklat";
"IDS_RESUME" = "Devam Et";
"IDS_DISCHARGE_PAPER" = "Çıkar";
"IDS_INK_CANCEL" = "İptal";
"IDS_OK" = "Tamam";
"IDS_HELP" = "Yardım";
"IDS_INK_RETURN" = "Devam";
"IDS_ELINK_ERROR_TITLE" = "Çevrimiçi Destek";
"IDS_ELINK_CONNECT_MSG" = "Kullanıcı Kılavuzu yüklü değildir.\r\nİnternet üzerinden \"EPSON FAQ\" web sayfasına bağlanmak istiyorsanız \"Evet\" düğmesini seçin.";
"IDS_ELINK_CONNECT_TITLE" = "Çevrimiçi Destek";
"IDS_INK_CONTINUE" = "Devam";
"IDS_PRINT" = "Yazdır";
"IDS_PPACK_RETURN" = "Devam";
"IDS_INKTANKVIEW_ON" = "Mürekkep Seviyelerini Kontrol Et";
"IDS_INKTANKVIEW_OFF" = "Mürekkep Seviyelerini Gizle";
"IDS_CLEAN_CONTINUE" = "Devam";
"IDS_INK_CLSTOP" = "İptal";
"IDS_SUPPORT_BTN" = "Çevrimiçi Destek";
"IDS_SUPPORT_BTN_EURO" = "Teknik Destek";
"IDS_ELINK_ERROR_TITLE_EURO" = "Teknik Destek";
"IDS_ELINK_CONNECT_TITLE_EURO" = "Teknik Destek";
"IDS_ELINK_CONNECT_MSG_EURO" = "Kullanıcı Kılavuzu yüklü değildir.\r\nİnternet üzerinden \"EPSON FAQ\" web sayfasına bağlanmak istiyorsanız \"Evet\" düğmesini seçin.";
"IDS_HOWTO" = "Nasıl...";
"IDS_GOONLINE" = "Çevrimiçi";
"IDS_BKPRINTING" = "Siyah Yazdır";
"IDS_BKPRINTING2" = "Siyah Yazdır";
"IDS_SHEETREMAIN" = "Sayfa:%d/%d";
"IDS_TIMEREMAIN_HOUR" = "Kalan süre %d saat";
"IDS_TIMEREMAIN_MIN" = "Kalan süre %d dakika";
"IDS_TIMEREMAIN_SEC" = "Kalan süre %d saniye";
"IDS_START_MSG" = "Arıyor...";
"IDS_ST_NONE" = "Bilinmeyen bir hata oluştu.";
"IDS_OLSTART_MSG" = "Arıyor...";
"IDS_OLST_NONE" = "Bilinmeyen hata";
"IDS_STRING_CAPTION" = "Düşük Mürekkep Hatırlatıcı";
"IDS_STRING_PURCHASED" = "Zaten Satın Alınmış";
"IDS_STRING_REMINDMELATER" = "Daha Sonra Anımsat";
"IDS_STRING_BUYINK" = "Epson Mürekkep Alın";
"IDS_STRING_PRINTTHISWINDOW" = "Bu pencereyi yazdır";
"IDS_STRING_CLOSE" = "Kapat";
"IDS_STRING_CAPTION2" = "Mürekkep Satın Al";
"IDS_STRING_INKCODES" = "Mürekkep Kodları";
"IDS_STRING_LOOKMOBILEPHONE" = "View using a mobile phone";
"IDS_STRING_HTML_MESSAGE1" = "ORİJİNAL EPSON";
"IDS_STRING_HTML_MESSAGE2" = "Orijinal Epson kartuşlarını kullanmanızı öneririz.";
"IDS_STRING_HTML_MESSAGE3" = "Diğer ürünlerin kullanımı baskı kalitenizi etkileyebilir ve yazıcıda hasara neden olabilir.";
"IDS_STRING_INKLOW" = "Mürekkep Az";
"IDS_STRING_INKREPLACE" = "Kartuşu değiştirin.";
"IDS_STRING_INKCHANGE_NEAR" = "Mürekkep kartuşunun (kartuşlarının) değiştirilme zamanı neredeyse gelmiş.";
"IDS_STRING_HTML_MESSAGE4" = "Epson'dan mürekkeple ilgili yeni teklifleri ve diğer güncellemeleri almak için buraya tıklayın .";
"IDS_STRING_PROMOTION2" = "Epson sizi teknik güncellemelerden, promosyonlardan ve diğer tekliflerden haberdar edebilir.";
"IDS_STRING_NOTESA2" = "Güncellemeler Internet'e bağlı olduğunuz zamanlarda gerçekleşir. Epson'a yazıcı modelinizi belirlemeye yönelik bilgi gönderilir. Kişisel tanımlanabilir herhangi bir bilgi gönderilmeyecektir.";
"IDS_STRING_NOTESB2" = "İzleme Tercihleri penceresinde bu özelliği etkinleştirebilir/devre dışı bırakabilirsiniz.";
"IDS_STRING_NOTESC2" = "Şimdi etkinleştirmek için, Kabul Et seçeneğine tıklatın.";
"IDS_STRING_DISPAGAIN2" = "Bu mesajı bir daha gösterme.";
"IDS_STRING_TITLE2" = "Epson Uyarı Servisi";
"IDS_STRING_ACCEPT2" = "Kabul Et";
"IDS_STRING_DECLINE2" = "Etmiyorum";
"IDS_STRING_BTNCLOSE" = "Kapat";
"IDS_STRING_DISPNOAGAIN" = "Onarım işlemleri tamamlanana kadar bu mesajı bir daha görüntüleme.";
"IDS_STRING_DESCRIPTION2" = "Servis gerekiyor";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "Bu özellikleri, İzleme Tercihleri penceresinden devre dışı bırakabilirsiniz.";
"IDS_STRING_NOTESE" = "İzleme Tercihlerini açmak için buraya tıklayın";
"IDS_CSIC_UNKNOWN" = "Bilinmeyen";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "Epson orijinal";
"IDS_CSIC_ERMANUFACTUR" = "orj. olm. kartuş";
"IDS_CSIC_NGENUINE" = "Orijinal olmayan veya tekrar doldurulmuş bir kartuş algılandı. Bilinmeyen mürekkep hacminden ötürü mürekkep seviyeleri gösterilmiyor.";
"IDS_CSIC_NGENUINE2" = "Orijinal olmayan veya tekrar doldurulmuş bir kartuş algılandı. Bilinmeyen mürekkep hacminden ötürü mürekkep seviyeleri gösterilmiyor.";
"IDS_IO_BUYNOW_MSG" = "Web tarayıcınızı çalıştırmak ve mürekkep kartuşunuzu çevrimiçi satın almak için Tamam'a tıklayın .\r\n\r\nTarayıcınızdan başlatılmayan bir çevirmeli bağlantınız varsa, lütfen ISP'nize bağlanın ve ardından Tamam'a tıklayın.";
"IDS_IO_BUYNOW_MSG_EURO" = "Web tarayıcınızı açıp Web sitesine bağlanmak için Tamam'ı tıklatın.\r\nWeb sitesine şimdi bağlanmak istemiyorsanız, İptal'i tıklatın.";
"IDS_IO_BUYNOW_MSG3" = "Do you want to connect to the Epson Web site to transmit information about the ink cartridges?";
"IDS_IO_CAPTION_MSG" = "Çevrimiçi Mürekkep Satın Alma Yardımcı Programı";
"IDS_IO_CAPTION_MSG2" = "View using a mobile phone";
"IDS_BKIS_BUTTON_YES" = "Evet";
"IDS_BKIS_BUTTON_NO" = "Hayır";
"IDS_BKIS_BUTTON_ALWAYSNO" = "Hayır, hiçbir zaman";
"IDS_BUYNOW_BTN" = "Epson Mürekkep Alın";
"IDS_SCRAPE_NOAGAIN" = "Bu mesajı bir daha gösterme.";
"BTN_PC_014" = "İptal";
"BTN_PC_030" = "Yazdır";
"IDS_CSIC_CHECK_DLG2_TITLE" = "Epson Orijinal Mürekkep";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Careful to remind you";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "You have not installed genuine Epson ink cartridges.\r\nThe quality or reliability of nongenuine ink cannot be guaranteed and it may cause damage to your product not covered by Epson's warranty.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "In order to protect your rights, we will remind you from time to time.\r\nDo you continue to use non genuine Epson ink cartridges?";
"IDS_DLG_OTHER_003" = "Yazıcı sürücüsü kurulum programı çalışırken bu program başlatılamaz.";
"IDS_DLG_NONGEN_001" = "UYARI!";
"IDS_ER0C_PAPERSIZE" = " Boyut : %papersize%";
"IDS_ER0C_MEDIA" = " Tür : %media%";
"IDS_UNCLOGGER_YES" = "Evet";
"IDS_UNCLOGGER_NO" = "Hayır";
"IDS_UNCLOGGER_CANCELPRINT" = "Yazdırmayı İptal Et";
"IDS_UNCLOGGER_CLOSE" = "Kapat";

"NOZZLE_TITLE" = "Püskürtme Denetimi";
"HEADCLEANING_TITLE" = "Kafa Temizleme";
"GAP_TITLE" = "Yazdırma Kafası Hizalama";
"PIFLUSHING_TITLE" = "Mürekkep Temizlemeyi Etkinleştirme";

"PLEASEWAIT" = "Lütfen bekleyin...";

"NOZZLE_B01" = "Yazdır";
"NOZZLE_B02" = "İptal";
"NOZZLE_B03" = "Son";
"NOZZLE_B04" = "Temizle";
"NOZZLE01" = "Bir püskürtme denetimi yapmak için, yazıcının açık ve bilgisayara bağlı olduğundan emin olun. Ayrıca, A4 veya Letter boyutunda düz kağıdın arka kağıt besleyiciye yüklendiğinden emin olun. Püskürtme denetimi deseni yazdırmak için [Yazdır]'ı, çıkmak için ise [İptal]'i tıklatın.";
"NOZZLE02" = "Yazdırılan deseni yukarıdaki örnek desenle karşılaştırın. Püskürtme denetimi deseni tatmin edici bir şekilde yazdırılmamışsa, [Temizle]'ye tıklayın. Vazgeçmek için ise [Son]'a tıklayın.";
"NOZZLE02_RESULT1" = "İyi";
"NOZZLE02_RESULT2" = "Temizleme gerekli";

"HEADCLEANING_B01" = "İptal";
"HEADCLEANING_B02" = "Başlat";
"HEADCLEANING_B03" = "Son";
"HEADCLEANING_B04" = "Püskürtme Denetimi Desenini Yazdır";
"HEADCLEANING01" = "Yazdırma kafasının püskürtme kanallarını temizlemek için [Başlat]'a tıklayın. Temizlik biraz mürekkep harcadığından, çıktınızda soluk alanlar ya da boşluklar varsa baskı kafasını temizleyin. Yazdırma kafasının temizlenmesi gerektiğini onaylamak için önce \"Püskürtme Denetimi\" yardımcı programını kullanın.\r\nNot: Bir temizlik yapmadan önce, taşıma kilidinin resimde gösterildiği gibi açık (Printing) konumda olduğundan emin olun.";
"HEADCLEANING01_PREPARE" = "Lütfen bekleyin...";
"HEADCLEANING02_CLEANING" = "Kafa temizleme işlemi sürdürülüyor. Lütfen bekleyin.";
"HEADCLEANING02" = "Temizleme işlemi sona erdi. Temizleme işleminin etkinliğini doğrulamak için, [Püskürtme Denetimi Desenini Yazdır]'a tıklayın.";
"HEADCLEANING03" = "Temizleme işleminin tamamlanması birkaç dakika alır. Kontrol paneli üzerindeki Güç ışığı yanıp sönmeyi durdurduğunda, temizleme işlemi tamamlanmıştır. Temizleme işleminin etkinliğini doğrulamak için, [Püskürtme Denetimi Desenini Yazdır] öğesine tıklayın.";

"GAP_B01" = "İptal";
"GAP_B02" = "Yazdır";
"GAP_B03" = "İleri >";
"GAP_B04" = "Atla >>";
"GAP_B05" = "Yeniden Hizalama";
"GAP_B06" = "Son";
"GAP_B07" = "İleri >";
"GAP_B08" = "İptal";
"GAP01SPE01" = "Metin Yazdırma modundaki hizalama yanlışlarını düzeltin.\r\nYazdırılmış karakterler ya da çizgiler yanlış hizalanmış ya da bulanıksa hizalama yapın.";
"GAP01SPE02" = "Fotoğraf Yazdırma modundaki hizalama yanlışlarını düzeltin.\r\nYazdırılmış fotoğraf ya da resimler bulanıksa hizama yapın.";
"GAP01" = "Yüksek Hızlı yazdırmada yazma kalitesini artırmak için ayarlayın.";
"GAP02" = "Bir dikey hizalama kağıdı yazdırılacak.\r\nYazıcının açık ve bilgisayara bağlı olduğundan emin olun. Ayrıca, A4 ya da Letter boyutundaki düz kağıdın yazıcıya konulduğundan emin olun.\r\nHazır olunca [Yazdır] öğesine tıklayın.";
"GAP03" = "Hizalama kağıdına göz atın.\r\n#1. setlerden #4. setlere kadar her hangi bir görülebilir şeritin olmadığı kareyi bulun. Tüm setler için aşağıdaki listeden o kareye karşılık gelen numarayı bulun. Ardından [İleri >] öğesine tıklayın.\r\nHer karede şerit varsa, en ince şerit veya şeritlerin olduğu kareyi seçin. Sonra [Yeniden Hizalama] öğesine tıklayın.";
"GAP04" = "Siyah yatay bir hizalama kağıdı yazdırılacak.\r\nA4 ya da Letter boyutunda düz kağıdın yazıcıya konulduğundan emin olun.\r\nNot: Bu ayar sadece düz kağıtta yüksek hızlı yazdırmayı etkiler. Diğer kağıt türleri etkilenmez.";
"GAP05" = "Hizalama sayfasına bakın.\r\nAyrılmamış ve üste binmemiş dikdörtgenleri bulun.\r\nAşağıdaki listeden ilgili sayıyı seçin. Ardından, [Son] öğesine tıklayın.\r\nTüm dikdörtgenler ayrılmış ya da üst üste binmiş ise, en iyisini seçin. Sonra [Yeniden Hizalama] öğesine tıklayın.";
"GAP06" = "İlk dikey hizalama sayfası yazdırılır.\r\nYazıcının açık ve bilgisayara bağlı olduğundan emin olun. Ayrıca, A4 veya Letter boyutunda düz kağıdın arka kağıt besleyiciye yüklendiğinden emin olun.\r\nHazır olduğunuzda [Yazdır]'a tıklayın.";
"GAP07" = "Hizalama sayfasına bakın.\r\nHer sette yer alan, en dikey olarak hizalanmış deseni bulun. Aşağıdaki listeden ilgili sayıyı seçin, ardından [İleri >] öğesine tıklayın. Bu işlem yeni ayarların etkinleşmesini sağlayacaktır.\r\nUygun şekilde hizalanmış bir desen bulunması zorsa, her setteki hizalanana en yakın deseni seçin. Ardından [Yeniden Hizalama] öğesine tıklatın.";
"GAP08" = "İkinci dikey hizalama kağıdı yazdırılacak.\r\nYazıcının açık ve bilgisayara bağlı olup olmadığını kontrol edin. Arka kağıt besleme yuvasına A4 ve Letter boyutunda düz kağıt yüklendiğinden emin olun ve sonra [Yazdır] öğesine tıklayın.";
"GAP09" = "Hizalama sayfasına bakın.\r\nHer sette yer alan, en dikey olarak hizalanmış deseni bulun. Aşağıdaki listeden ilgili sayıyı seçin, ardından [Son] öğesine tıklayın. Bu işlem yeni ayarların etkinleşmesini sağlayacaktır.\r\nUygun şekilde hizalanmış bir desen bulunması zorsa, her setteki hizalanana en yakın deseni seçin. Ardından [Yeniden Hizalama] öğesine tıklatın.";

"PIFLUSHING_B01" = "İptal";
"PIFLUSHING_B02" = "Tamam";
"PIFLUSHING_B03" = "Başlat";
"PIFLUSHING_B04" = "Son";
"PIFLUSHING_B05" = "İleri >";
"PIFLUSHING01" = "Ürünü uzun süredir kullanmıyorsanız ve çıktılarda şeritlenme ya da eksik renkler varsa, sorunu çözmek için mürekkep tüplerinizin içindeki mürekkebi değiştirmeniz gerekebilir.\r\n\r\nMürekkep Temizlemeyi Etkinleştirme yardımcı programı mürekkep tüplerinin içindeki tüm mürekkebi değiştirmenizi sağlar ve çok fazla mürekkep tüketir.\r\n\r\nYazdırma kalitesi bu işlevi kullanmanızın üzerinden 12 saat geçtiğinde gelişmiş olacaktır ve son kullanmanın ardından 12 saat sonra tekrar kullanılabilir.\r\nBu işlevi şimdi kullanmak ister misiniz?\r\n\r\nNot: Bu işlevi kullanmadan önce yazıcının mürekkep tanklarında yeterince mürekkep olduğundan emin olun.\r\nYeterince mürekkep yoksa, mürekkep tanklarını yeniden doldurun.";
"PIFLUSHING02" = "Bu işlevi yapmadan önce, taşıma kilidinin resimde gösterildiği gibi açık (Printing) konumda olduğundan emin olun.\r\n\r\nNot: Yazıcı kullanılmazken, taşıma kilidi daima açık konumda olmalıdır.";
"PIFLUSHING03" = "Bu işlevi yürütmek istediğinizden emin misiniz?\r\nTüplerdeki tüm mürekkebi değiştirmek için, çok fazla mürekkep tüketilmesi gerekir.\r\n\r\nNot: Bu işlev, atık mürekkep pedlerinin servis ömrünü etkiler. Bu işlev kullanıldığında, atık mürekkep pedleri kapasitelerine daha erken ulaşırlar.\r\nAtık mürekkep pedleri servis ömürlerinin sonuna gelirlerse, değişim için Epson Desteği ile temasa geçin.\r\n\r\nMürekkep değişimini başlatmak için [Başlat]'ı tıklayın.\r\nBaşlatıldığında, bu işlev kesintiye uğratılamaz.";
"PIFLUSHING03_PREPARE" = "Lütfen bekleyin...";
"PIFLUSHING03_CLEANING" = "Mürekkep Temizlemeyi Etkinleştirme yürütülmekte.\r\nLütfen bekleyin.";
"PIFLUSHING04" = "Mürekkep Temizlemeyi Etkinleştirme tamamlandı.";
"PIFLUSHING05" = "Mürekkep Temizlemeyi Etkinleştirmenin bitmesi birkaç dakika alır.\r\nKontrol panelindeki güç ışığı yanıp sönmeyi kestiğinde, Mürekkep Temizlemeyi Etkinleştirme tamamlanmıştır.";
"PIFLUSHING06" = "Son kullanımınızın ardından henüz 12 saat geçmediği için bu işlevi kullanamazsınız.";

"ERR_MSG_5" = "Püskürtme Denetimi tamamlanamadı.";
"ERR_MSG_6" = "Kafa Temizliği tamamlanamadı.";
"ERR_MSG_7" = "Yazdırma Kafası Hizalama işlemi tamamlanamadı.";
"ERR_MSG_8" = "Bir sorun oluştu.";
"ERR_MSG_9" = "Püskürtme Denetimi işlemi tamamlanamıyor.";
"ERR_MSG_10" = "Kafa Temizleme işlemi tamamlanamıyor.";
"ERR_MSG_11" = "Yazdırma Kafası Hizalama işlemi tamamlanamıyor.";
"ERR_MSG_12" = "Şu anda temizleniyor!";
"ERR_MSG_13" = "Kafa Temizleme işlemi tamamlanamıyor.";
"ERR_MSG_14" = "Daha fazla bilgi için [Ayrıntılar] öğesine tıklayın.";
"ERR_MSG_15" = "Mürekkep kartuşunu şimdi değiştirmek istiyor musunuz?";
"ERR_MSG_17" = "Fotoğraf kartuşu içindeki mürekkep emme pedi doymuştur. Yazdırma kafası temizlenmeden önce fotoğraf kartuşu değiştirilmelidir.";
"ERR_MSG_19" = "Ayrıntılar";
"ERR_MSG_20" = "Tamam";
"ERR_MSG_21" = "Daha fazla bilgi için [Ayrıntılar] öğesine tıklayın.";
"ERR_MSG_22" = "Evet";
"ERR_MSG_23" = "Hayır";
"ERR_MSG_24" = "Bir iletişim hatası oluştu. Yazıcınızın açık olduğundan emin olun. Kablo bağlantılarını kontrol edin. Püskürtme denetimi deseni yazdırılıyorsa, yazıcıyı kapatıp yeniden açarak sıfırlayın.";
"ERR_MSG_25" = "Mürekkep Temizlemeyi Etkinleştirme tamamlanamadı.";
"ERR_MSG_26" = "Mürekkep Temizlemeyi Etkinleştirme tamamlanamıyor.";
"ERR_MSG_27" = "Kağıt Kılavuzu Temizleme işlemi tamamlanamıyor.";
"ERR_MSG_28" = "Kağıt Kılavuzu Temizleme işlemi tamamlanamıyor.";

//--->
"PRISET01B01" = "Uygula";
"PRISET01B02" = "İptal";
"PRISET01SPE04" = "Bu yazıcıya ait hiçbir bilgi yok.";
"PRISET01SPE05" = "Tamam";
"PRISET01GRPBOXTITLE02" = "Kapanma Zamanlayıcısı";
"PRISET01SPE21" = "Kapalı";
"PRISET01SPE22" = "30 dakika";
"PRISET01SPE23" = "1 saat";
"PRISET01SPE24" = "2 saat";
"PRISET01SPE25" = "4 saat";
"PRISET01SPE26" = "8 saat";
"PRISET01SPE27" = "12 saat";
"PRISET01GRPBOXTITLE03" = "Uyku Zamanlayıcısı";
"PRISET01SPE31" = "3 dakika";
"PRISET01SPE32" = "5 dakika";
"PRISET01SPE33" = "10 dakika";
"PRISET01SPE34" = "15 dakika";
"PRINFO01GRPBOXTITLE01" = "Kağıt Besleme Başına Sayfa Sayısı";
"PRINFO01SPE01" = "Sayfa Sayısı";
"PRINFO01SPE02" = "Bu yazıcıya ait hiçbir bilgi yok.";
"PRINFO01B01" = "Tamam";
//<---

